
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "295"; */
"295.title" = "해상도:";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "o3D-de-WMn"; */
"o3D-de-WMn.title" = "공유 파일이 Mac에 저장됩니다. 비디오를 업로드하려면 비디오 공유 웹 사이트의 지침을 따르십시오.";
